{"letters":[{"letterId":"1096","status":"已办结","lastTime":"2018-03-20","letterUrl":"1096","chnlName":"
感谢","repOrgs":"","isOpen":"-1","userType":"1","sender":"刘干伍","content":"熙岭乡前梨洋村前村主任胡福清在12年前担任村委主任期间未
经我们家同意擅自将我家林地推倒建玻璃厂，并与后坪玻璃厂负责人私自签订租让协议，以每年6万元的价格给玻璃厂使用，这块林地是我们家的，并且有合法的林地产权证，其在收到每年6万元租金后并未上交而是中饱私囊，
试问这种赤裸裸的贪污难道你们检察院不管吗？我父亲昨日去跟他商讨，他开始说钱交到村大队，后来又改口交到乡政府，我父亲跑了多个部门无果，关于这个情况我也在屏南县政府网县长信箱和宁德市政府市长信箱反馈过，下
一步你们如果不调查处理我将致信省检查厅和最高人民检察院协调解决。以上情况属实，如处理可联系本人电话18750761572或联系我父亲13328951263，望县政府还我公道，为民做主。此事本人于去年3
月曾经反馈过，但当时乡政府工作人员敷衍我此事一定给予我满意答复，事实确实一年过后变本加厉，胡福清要收我林地产权，狗官不死，我必将一告到底！！！","clickRank":"2","title":"坚决
告倒狗官胡福清","openStatus":"-1","postTime":"2018-03-09"},{"letterId":"1092","status":"已办结","lastTime":"2018-03-08"
,"letterUrl":"1092","chnlName":"感谢","repOrgs":"县政府办公室","isOpen":"1","userType":"1","sender":"万绍芬","content"
:"详细内容在邮箱里yanxao123789@163.com,密码yan124578。\n","clickRank":"0","title":"为什么要向您们写此贴","openStatus":"-1"
,"postTime":"2018-03-08"},{"letterId":"1090","status":"已办结","lastTime":"2018-03-13","letterUrl":"1090"
,"chnlName":"感谢","repOrgs":"","isOpen":"-1","userType":"1","sender":"陆杨李","content":"县长，您好。我写这封信给你，是
由于我希望您可以帮我签一张寄读的申请。可能您会觉得您和我非亲非故，没有理由帮我，但是我希望您可以把这封信看完。其实我们所有人都知道中国是个讲人情的国家，每个人都会有求于他人的时候，我想请求您让我可以寄
读一中。首先，您已经签了很多个学生寄读了，所以我想您也不差我这一个了，其次，我我想您应该也知道二中的一切都比不上一中，我也想努力考个好的学校，所以我想要有一个好的学习环境，所以我希望县长您可以帮我签个
字。","clickRank":"1","title":"希望县长可以帮我签个字","openStatus":"-1","postTime":"2018-03-05"},{"letterId":"1089"
,"status":"已办结","lastTime":"2018-03-12","letterUrl":"1089","chnlName":"感谢","repOrgs":"","isOpen":"1"
,"userType":"1","sender":"徐张旺","content":"反馈：位于城西路新门牌巷子里，（顺丰快递公园路门店）对面的一条马路。这里一条挺宽大的马路一直没有水泥路还是高突不平的
泥巴路，里面住着上百户居民，天晴还好，但每逢下雨天，道路泥泞不堪，并且【路灯】稀少照明不足 经常有居民步行，骑车滑倒等等~造成困扰已经很多年，附近的较窄巷子都有水泥路了唯独这条较宽的巷子没有。目前已经
有部分居民自发的给自家门口修建简单水泥。和铺小石子 有所小改善。但每逢遇到雨天还是坎坷不平作用还是很微小，所以在此请求建议相关部门予以支持。","clickRank":"102","title":"【
建议】关于反应修建城西路水泥路的申请报告","openStatus":"1","postTime":"2018-03-04"},{"letterId":"1088","status":"已办结","lastTime"
:"2018-02-26","letterUrl":"1088","chnlName":"感谢","repOrgs":"屏南县代溪镇人民政府","isOpen":"1","userType":"1","sender"
:"张京投","content":"关于2017年8月13日私人土地侵占反馈的后续问题。本人是村里一名老人，村里修路，把我的田给侵占了，后经该本台反馈后，村里有来解决，赔偿了共计1200元费用。这是事
实。但是并未将我被埋的农田清理干净。只清理了一部分，这次反馈。我希望镇上能派人来乡上和我一起亲自确认土地的清理情况\n","clickRank":"164","title":"私人土地侵占后续补偿问题"
,"openStatus":"1","postTime":"2018-02-19"},{"letterId":"1086","status":"已办结","lastTime":"2018-02-22"
,"letterUrl":"1086","chnlName":"感谢","repOrgs":"","isOpen":"1","userType":"1","sender":"刘伟","content"
:"福州横屿湖重9号可能知道\n\n详情，其它南城舌头可能也知道。建议：排查您们地区地方上和单位有没有个人及全家都失踪得，人\n\n事和房产车财产是否有不正常变动 ，发动邻居和群众举报，如果有请向政府
通报并向全国发警报。\n\n详细内容在邮箱里yanxao123789@163.com,密码yan124578。\n","clickRank":"0","title":"传闻：一名福建女性在本地被人冲到
下水道里，抓个舌头一问便知真假。","openStatus":"-1","postTime":"2018-02-19"},{"letterId":"1084","status":"已办结","lastTime"
:"2018-02-27","letterUrl":"1084","chnlName":"感谢","repOrgs":"","isOpen":"1","userType":"1","sender":"
陈祥峰","content":"往年都有给困难老党员发津贴，但是今年一分钱都没发，作为外出工作年轻人，非常的气愤，村干部不作为，怎么能实现习总书记贯彻执行让困难群众脱贫的方针！作为王县长的学生，希望王
县长能够为民主持公道！","clickRank":"0","title":"村干部不给困难老党员发津贴","openStatus":"-1","postTime":"2018-02-15"},{"letterId"
:"1079","status":"已办结","lastTime":"2018-01-24","letterUrl":"1079","chnlName":"感谢","repOrgs":"","isOpen"
:"1","userType":"1","sender":"刘伟","content":"请排查您们地方或单位有没有全家都失踪得，人事和房产车是否有不正常变动，如果有请向南\n\n昌县政府通报在向全国
发出警报。\n    (田背村，骆坪村和法院院长车夫及其它他人都参与弑万绍芬的人，所以请不要来南城找他们报\n\n仇，他们会叫来神精队和胡黄李的人来，免得又被弑，又死得惨，只要他们人在外就好办了。)南
城\n\n到处传遍了在上海从事理发的芦亚军和姐姐亚敏亚丽，参与弑害万绍芬的车夫与家属，拿走车夫家属\n\n手镯，还打死和活烧了南昌县三江镇镇长，用车压死了他的家属，还以严小冬名义把万绍芬部下家属\n\n
亲戚骗到南城，绑票并撕票。现在就来简单介绍一下芦亚军，南城麻源水库田背村人，父母双亡，二\n\n个姐姐，芦亚军住骆坪村廉租后面法院高院长车夫后面右边第六或第七幢靠路边。07915101001。\n  
  弑光抢光胡主席万绍芬的人和钱，全城人这下吃喝不愁了吧，既然是这样，你们还养他们干什么\n\n嘛，相反你们现在有地方借钱发工资了，不必贷款连利息都省了，不然趁早让他们全部回家享福去呀\n\n。这时有
人说，你们都回来吧，我们富可敌国，咱们现在不用求人了。\n    最近又有传闻:有人去南城县株良精神病医院打听万绍芬下落，又叫来胡家人，又被砍了头或被\n\n做成人猪，有人说他们只有十五六岁，还包括一
个五六岁儿童。到底跟万绍芬有什么苦大仇深的恨和\n\n仇，要这么狠，把人割成人猪，砍手脚，剥皮拆骨，砍头活烧，他们太吓人了，他们抢到财产又得位\n\n子。起因2017.11.10中通快递员说：万绍芬被
徐德华的司机绑到精神病医院。什么世道呀，这么恐怖\n\n，难道全国都是这样吗。注册身份证是大街捡得。\n    原因之一：万绍芬从县委书记到省委书记只用了六年，而有些人到死还在原地踏步，所以很多人\n
\n非常记恨她，扇动本县或全国整她，要她的人全死光，抢财产抢位子。\n    原因之二：八十年代初万绍芬曾经借过公安局曹局长的权，差点便其下课，其夫人是南城麻源田\n\n背村人，同村人芦金花母女对其忠
心更更。\n    原因之三：传闻，南城前公安局长王海鸥炒现货黄金白银亏了五百万，正法委梅勇也亏了钱，公\n\n安局，政府，及全城有多少人参与炒现货黄金白银，哪一共亏了多少？他们在现货市场亏钱，因此想
\n\n在万绍芬身上把本捞回来，说不定还能大捞一把，发一笔横财。他们开着住着花着万绍芬部下的房子\n\n和车和钱，因为分脏不均死过人。\n    据说严小冬二十年前七八个相亲对像和介绍人和邻居同学同事
都抢到了钱，最少的也得到几万。\n\n有人说都是胡黄李家人带她们去抢得。全城眼红了，人人巴结他们，现在全国人民也眼红了，就连国\n\n内的越南人和全世界也眼红了，不知道死了多少人，要治好他们的红眼病只
有靠职业丑人了。\n    如果贵地有万绍芬的人请转告万千不要来南城了，交通和宾馆有人布控，提到万严两个人有危险\n\n，也没必要来南城了，现在唯一要做的一件事，就是跟胡主席一起劝哪些弑光抢光胡主席万
绍芬的人\n\n和钱的人及全城人你们现在一辈子吃喝不愁了，就全部回家享福吧，一年不行就十年，十年不行一百\n\n年也要把他们劝回去，坚持不懈，终就有一天会被我们感化得。也可以学他们利用他们围城打援嘛。
\n\n也可以规定不要哪个地区的人入厂，也可以自己当一回职业丑人（请人事经理请一两天假，开完人职\n\n业丑人立刻走人），直接让他们回家吧。顺便说句，不要抬举严小冬了，如果他们到处冒充严小冬或\n\n
以严小冬名义与万绍芬的人接触，请直接击弑吧，不然死的人就是你们。现在不是八十年代了，早已\n\n经是，物似人非，哪里的单位都没有万绍芬的战友和同志，他们只认钱和权，不管是被人骗来的，还\n\n是你们自
己送上门，羊入虎口，不是麻翻了你，便是被众人五花大绑，不是砍了你手脚把你割成人猪\n\n，最后还要活烧了你们，便了砍了你的头，各位保重，记得家里要安装摄像头，让家属亲戚部下都互\n\n动，都能看到对方
。 07915101001.\n    有人来打听万绍芬下落，株良精神病医院叫来了前南城人民医院前院长前人大副主任胡珊珊(以\n\n权谋私利用职权为车夫在安居工程十六幢一单元二楼零购一套120平方安置
房或叫保障房，小区里还\n\n有其它医务人员不知是否也与他有关)的叔叔或是伯伯和抚州地区专员曹二俚，原南城副县长曹志刚\n\n（因赌博被免），公安局副政委曹小军的亲戚胡悦爷爷和家属等人，把他们严刑烤打
，砍了手脚，要\n\n他们交代哪些是你们的人，都是什么职位，家里有多少钱，小孩扛不住什么都说了，最后不是被砍了\n\n头，就是又被活烧。也有人说是孙艳用先枪打得，拿到了钱才被砍了头，孙艳之前曾是建昌镇
派出所\n\n户警，退二线后又被聘为药剂师，因为她几个姐姐都是在医院，孙艳娘家跟现人大主任陈胜堂有来往\n\n因为她父亲是老红军。还听说南昌县信访局两名工作人员和老公安惨死在南城县全家也被弑，还活活\n
\n饿死两名小女孩，还活烧了三江镇长，万绍芬孙女有被砍头有被千刀万剐，两个车夫被割成人猪，最\n\n后还被活烧。还死了很多人，有领导还有当兵的。万绍芬的人来到南城河东电子厂就有人叫来胡悦父\n\n亲，
结果一来就把人手给砍了，后面结果跟其他一样，他们的目地就是为了钱，跑到万绍芬女儿女婿\n\n偷东西结果把他们掐死了。建设局黄志民把万绍芬的部下母女骗到家又叫来胡家人，母女又被作成人\n\n猪最后被活烧
。以上的消息，都是听说得，但无风不起浪。现在南城县没有一个人值得您们信任，电\n\n话不要在打来了，人千万也不要来了，就算是国家主席弟弟妹妹儿女女婿，政协主席人大主任公安局\n\n长刑侦队长,国际刑警
，特种部队飞虎队海外华人来南城也成了普通人，说话没有份量，自身都难保\n\n。不要在管万绍芬和她车夫的事了，他们围城打援，来多少死多少，赶紧通知国家安全局。欧阳淞 \n\n：13633846166。\n
    胡悦爷爷洪门镇老民警和家人现住在洪卫以前子弟学校对面，他有四个小孩，在鸿鑫宾馆左边开\n\n了宏宇陶瓷店。在饶文源授意下，昌诺药业严小红把他以前三儿媳李桂英介绍给严小冬作媳妇，但又\n\n2013
年离婚。走了黄春红这个星星又来了李桂英这个月亮，一个比一个狠呀，万绍芬的人来南城都惨\n\n死在胡悦爷爷父子及李桂英黄春红家属手里。他们有时候装扮成百姓，厨师和各种角色在建昌镇派出\n\n所（经常能听
到爆竹响），在消防大队（经常洗地）及各单位各地等着你们自投罗网，或以李桂英前\n\n公公或以严小冬家属亲戚，跟你们联系，然后在本地或在你们家解决你们，抢位子抢财产，他们不是\n\n人，因为分脏不均而死
过人。\n这段时间有人说严小冬在网上到处帮南城县芦亚军，邹小华及其它人说好话。\n    严小冬又不是什么明星，更不是什么大导演，说捧谁谁就能大红大紫，一年几个亿，更不是蒋介\n\n石，夸谁谁就升官发
财，这是他们自己老黄卖瓜自卖自夸，此地无银三百两，他们为什么要别人帮他\n\n们说好话呢，只有一个原因，心里有鬼或另有所图，举个例：芦亚军，参与弑害万绍芬的车夫与家属\n\n，拿走车夫家属手镯，还打死
和活烧了南昌县三江镇镇长，用车压死了他的家属，还以严小冬名义把\n\n万绍芬部下骗到南城，绑票撕票，07915101001。严小冬连一个稳定的工作都没有，每月吃低保，每\n\n月给母亲一百伙食费，还余
三百当零花钱，还有自己没有房子，住父母爷爷奶奶的房子，又没妻儿，\n\n孤苦伶丁平时平常逢年过节及连一个嘘寒问暖的电话都没有，等着自生自灭，他们还叫严小冬母亲在\n\n饭菜里放汽车防冻液和大便，或把头
砍下来，他们打算绑架严小冬到田背和岳口孙家岭和株良精神病\n\n医院然后弑害，他们还打算把七十左右老女人嫁给他，你们说严小冬会在网上到处帮他们说好话吗，\n\n要不这样见严小冬夸谁就弑谁吧。最近他们又
想让严小冬跟两个前妻复婚，又想把万绍芬的人骗来绑\n\n票，为了必免上当受骗，因此丢了性命哪就很遗憾了，所以如果有什么疑问请拨打13387063263。在\n\n南城在金华在上海有人这事要怪三毛和严小
红。注册身份证信息大街上捡得。\n","clickRank":"0","title":"举报：","openStatus":"-1","postTime":"2018-01-23"},{"letterId"
:"1078","status":"已办结","lastTime":"2018-01-31","letterUrl":"1078","chnlName":"感谢","repOrgs":"","isOpen"
:"-1","userType":"1","sender":"周田","content":"尊敬的县领导，长汾中路项目日前终于启动开工了，可喜可贺。如今屏南城区最迫切要建设就是长汾中路，期待2018年
县里强力推进拆征迁，春节之后全面动工，2018年建成长汾中路主体工程。","clickRank":"6","title":"2018年长汾中路全面动工建设","openStatus":"-1","postTime"
:"2018-01-22"},{"letterId":"1075","status":"已办结","lastTime":"2018-01-18","letterUrl":"1075","chnlName"
:"感谢","repOrgs":"","isOpen":"-1","userType":"1","sender":"吴先生","content":"你好，我想咨询下，我老爸在屏古高速中铁十七局6公司A2
项目梅花地村工地受伤，目前双腿骨折不能下地，我老爸刚刚进去做事2个月，没签劳动合同，也没工资条等相关凭证，只有个别人员可以证明，我想我该如何申请工伤鉴定（经咨询劳动局，a2项目部好像整改项目有参加工伤
险），这边包工头估计不愿配合我这边做工伤鉴定，烦请教工伤鉴定需提交哪些材料，不甚感激。","clickRank":"4","title":"工伤鉴定","openStatus":"-1","postTime"
:"2018-01-10"},{"letterId":"1074","status":"已办结","lastTime":"2018-01-12","letterUrl":"1074","chnlName"
:"感谢","repOrgs":"","isOpen":"1","userType":"1","sender":"高云光","content":"本人是屏南百姓高云光，本人家住屏南古峰镇五巷58号，于2008
年7月向贵局申请建房许可证，当时交了建房测查费980元和规划证4000余元，规划证要等到建房土地证办理完才能到贵局办理，因为政策原因，国土证一直办不下来。现因本人母亲重病。需要大量的医疗费。可否申请贵
局将这笔费用还给本人。因为当时经办人余斌说以后办证这个钱就要涨了。所以本人就听她的，通过农业银行将钱打进贵单位的账上。本人手里有账单。请求王县长重视此事，因为本人实在没办法筹到其他钱了，因病致贫的家庭
需要领导的帮扶。。。。","clickRank":"256","title":"请求王县长扶贫","openStatus":"1","postTime":"2018-01-09"},{"letterId"
:"1073","status":"已办结","lastTime":"2018-01-16","letterUrl":"1073","chnlName":"感谢","repOrgs":"","isOpen"
:"-1","userType":"1","sender":"张明广","content":"尊敬的县领导：\n    您好!\n    我是出生在屏南县棠口乡上培村的一个村民，目前在上海工作，近期，
家里父母（家父张奕考），家里就有一片山地与同村村民张奕强存在所有权纠纷，张奕强反馈该片山地归其所有，但家父地契写明应归家父所有。移动公司在占用该片山地补偿的6000元，村支部书记反馈是因存在纠纷，故该
笔补偿款暂由其保管。虽然钱不多，但涉及的是所有权问题，我个人理解应当，村委出面按照地契，该是哪方的，该笔款项就应归哪方，总归有个结果，一直拖着，是不作为，还是惧怕张奕强等人。因自己常年在外工作，恳请县
领导可安排人员解决此事，不应拖延，否则可能影响政府与党在民众中的形象。我自己也是一个党员，只是希望能尽快解决此事，总归有个说法，村委不因惧怕某些人而睁一只眼，闭一只眼。若有打扰处，望请海涵！盼回复！\n
\n                                                                           张明广\n                  
                                                       2018年元月6日","clickRank":"11","title":"关于屏南县棠口乡
上培村村委不解决村民土地纠纷的投诉","openStatus":"-1","postTime":"2018-01-06"},{"letterId":"1070","status":"已办结","lastTime"
:"2018-01-08","letterUrl":"1070","chnlName":"感谢","repOrgs":"","isOpen":"1","userType":"1","sender":"
吴提博","content":"本人是梅花地人，我的叔叔今年与村里另几户村民被列为扶贫建设对象，政府里要我们先自己筹钱建房，后期补助，我们与另几户一样，东拼西凑，把位于梅花地新村学校边的房子按自己借到
的能力供起了一座毛坯，中途有两户扶贫对象已得到政府帮扶，但我叔叔与另外两户村民历经半年，却始终未得到政府的帮扶款项，政府还让我叔叔与另两户没拿到款项的村民拍摄感恩政府视频，我们多次往返甘棠乡政府间，除
了唐托就是推委，可笑可笑，政府就是如此期压没有文化的农村人吗？也许我说的不够清楚，还请县长看到我的信件，能够将心比心，多考虑一下没有文化的屏南农村人，我们耐心等待县长的关注，希望县长能为我们打开一条真
正的扶贫通道。","clickRank":"181","title":"梅花地村多户扶贫款止于甘棠乡政府之手","openStatus":"1","postTime":"2017-12-29"}],"page"
:{"currentpage":2,"fromIndex":13,"pagecount":16,"pagesize":13,"recordcount":197,"toIndex":26},"success"
:true}